Repository: Madgique/dofus-multi-organizer
Catalog: DofusMultiOrganizer/DofusMultiOrganizer/Strings/*/Resources.resw
Source language: en_us
Languages: pt_br

# Tray_OpenSettings
source: Settings
pt_br: Configurações

# Tray_StartWithWindows
source: Start with Windows
pt_br: Iniciar com o Windows

# Tray_Quit
source: Quit
pt_br: Sair

# Settings_WindowsTitle.Text
source: Dofus Windows
pt_br: Janelas do Dofus

# Settings_Refresh.ToolTipService.ToolTip
source: Refresh list
pt_br: Atualizar lista

# Settings_ColCharacter.Text
source: Character
pt_br: Personagem

# Settings_ColHotkey.Text
source: Hotkey
pt_br: Atalho

# Settings_GlobalHotkeys.Text
source: Global Hotkeys
pt_br: Atalhos globais

# Settings_NextWindow.Text
source: Next Window
pt_br: Próxima janela

# Settings_PrevWindow.Text
source: Previous Window
pt_br: Janela anterior

# Settings_Language.Text
source: Language
pt_br: Idioma

# Settings_Startup.Header
source: Start with Windows
pt_br: Iniciar com o Windows

# WindowRow_HotkeyPlaceholder
source: e.g. F5, B, Ctrl+1
pt_br: ex: F5, B, Ctrl+1

# WindowRow_HotkeyTooltip
source: Direct hotkey to focus this window
pt_br: Atalho direto para focar esta janela

# Settings_IgnoreMinimized.Header
source: Ignore minimized windows
pt_br: Ignorar janelas minimizadas

# Settings_AutoFocus.Header
source: Auto-focus on turn (Retro)
pt_br: Foco automático no turno (Retro)

# Settings_LangRestartHint.Text
source: ↻ Restart to apply
pt_br: ↻ Reinicie para aplicar

# Settings_ThemeLabel.Text
source: Theme
pt_br: Tema

# Settings_Theme_System.Content
source: System
pt_br: Sistema

# Settings_Theme_Light.Content
source: Light
pt_br: Claro

# Settings_Theme_Dark.Content
source: Dark
pt_br: Escuro
